{
    "rules": "Відвідування:\nПросимо приходити на заброньований вами час сеансу не раніше, ніж за 5 хвилин до початку.\n\nБронювання:\nМи наполегливо рекомендуємо бронювати час заздалегідь. А також, в разі запізнень, скасування або перенести бронювання – попередити нас про це.\n\nВікове обмеження:\nРекомендуємо грати дітям, що досягли 7-ми річного віку. Це пов'язано з технічними особливостями устаткування, а також з індивідуальним сприйняттям дитини.\n\nАлкоголь vs VR:\nПросимо утриматися від відвідування нашого клубу в стані алкогольного або наркотичного сп'яніння. Адміністрація має право відмовити в наданні послуг.\n\nВагітні vs VR:\nНе рекомендуємо грати в віртуальній реальності вагітним жінкам.\n\nПоганий зір:\nЯкщо у вас поганий зір, ми рекомендуємо надягати контактні лінзи для максимального комфорту.\n\nОбов'язковий супровід дитини:\nДіти у віці до 15 років можуть знаходитися в клубі тільки в супроводі хоч би однієї з дорослих довірених осіб.",
    "about": "Клуб віртуальної реальності у Горішніх Плавнях VROOM\n\nПерший VR-клуб у місті - 4 шоломи віртуальної реальності та новісінька PS5.\n\nЧудове місце для днів народження, корпоративних вечірок та незабутніх вражень для всієї сім’ї.\n\nЧекаємо вас за адресою:\nГорішні Плавні, проспект Героїв Дніпра, 77-А,\n📞+380 97 0 777 563",
    "games": [
        {
            "name": "Half-Life: Alyx",
            "description": "Half-Life: Alyx — це віртуально-реальне повернення Valve до серії Half-Life. Це історія майже безнадійної боротьби проти жорстокої чужинської раси комбінантів, дія якої відбувається між подіями Half-Life і Half-Life 2.",
            "src": "alyx.jpg"
        },
        {
            "name": "Pavlov VR",
            "description": "Pavlov vr — багатокористувацький шутер у віртуальній реальності з великою увагою до спільноти. Дія гри відбувається як у сучасну епоху, так і в епоху Другої світової війни, і ви можете вибрати різні способи грати в гру.",
            "src": "pavlov.jpg"
        },
        {
            "name": "Arizona Sunshine",
            "description": "Це гра на виживання у якій ти можеш рятувати світ від зомбі-апокаліпсису сам на сам або разом зі своїм вірним та надійним другом. Саме ці якості характеру вам знадобляться, якщо ви хочете вижити у постапокаліптичному світі, де навкруги вас лише зомбі.",
            "src": "arizona.jpg"
        },
        {
            "name": "DOOM VFR",
            "description": "Події відбуваються невдовзі після демонічного вторгнення на марсіанську дослідницьку базу UAC, аж до самої смерті ви остання людина, яка вижила. Згідно з надсекретним оперативним протоколом UAC, ваша свідомість переміщується в матрицю штучного мозку. Ваша призначена мета: відновити оперативну стабільність і використовувати будь-які необхідні засоби, щоб зупинити натиск демонів.",
            "src": "doom.jpg"
        },
        {
            "name": "Fallout 4 VR",
            "description": "Fallout 4, легендарна постапокаліптична пригода від Bethesda Game Studios, яка отримала понад 200 нагород «Кращий», у тому числі DICE та BAFTA, нарешті повністю доступна для VR. Fallout 4 VR містить повне ядро гри з абсолютно новими системами бою, крафта та будівництва, повністю переосмисленими для віртуальної реальності. Свобода дослідження пустки оживає, як ніколи раніше.",
            "src": "fallout.jpg"
        },
        {
            "name": "Minecraft VR",
            "description": "Minecraft дає в розпорядження гравцеві тривимірний процедурно генерований світ, що складається з кубічних блоків, які можливо використовувати на свій розсуд. Блоки поділяються на матеріали та об'єкти, котрі не обов'язково мають видиму кубічну форму, але займають умовний один кубик. Гра не ставить перед гравцем однозначних цілей, але пропонує безліч можливостей і занять: досліджувати світ, створювати різноманітні споруди й предмети, битися з різними супротивниками. Можлива як одноосібна гра, так і багатокористувацька, коли багато гравців взаємодіють в межах одного світу.",
            "src": "minecraft.jpg"
        },
        {
            "name": "The Elder Scrolls V: Skyrim VR",
            "description": "Справжня, повнометражна гра з відкритим світом для віртуальної реальності надійшла від визнаних розробників Bethesda Game Studios. Skyrim VR переосмислює повний епічний фантастичний шедевр із неперевершеним відчуттям масштабу, глибини та занурення. Від битв із стародавніми драконами до дослідження скельних гір тощо, Skyrim VR оживляє повністю відкритий світ, у якому ви можете випробувати будь-який спосіб. Skyrim VR включає визнану критиками основну гру та офіційні доповнення – Dawnguard, Hearthfire та Dragonborn.",
            "src": "skyrim.jpg"
        },
        {
            "name": "SUPERHOT VR",
            "description": "Уповільнення часу, яскраві перестрілки з ворогами, і чудова взаємодія з оточенням.",
            "src": "superhot.jpg"
        },
        {
            "name": "Beat Saber",
            "description": "Гра, яка стала хітом youtube, так як в ній є все - гарна музика, лазерні мечі і ритм. Гра вимагає спритності і уважності - під знайомі хіти на вас будуть летіти куби, а в руках будуть світлові мечі - ви можете позмагатися з друзями, хто ж стане головним джедаем компанії.",
            "src": "beatsaber.png"
        }
    ]
}